[
    {
        "Название ароматизатора": "Амбра & Ладан",
        "Описание": "Композиция, дополненная нотами терпкого мускуса, шалфея, тягучей смолы и черного перца. Она мягко обволакивает и воссоздает ту самую восточную сказку, перенося в атмосферу «Тысячи и одной ночи» Магический аромат, приправленный специями и амброй в облаке густого ладана",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - имбирь, шалфей, HEART - амбра, черный перец, смола, BASE - ладан, элеми, мускатный орех "
    },
    {
        "Название ароматизатора": "Табак & Пачули",
        "Описание": "Глубокий аромат с непростым характером. В нем уживаются смолисто-терпкие ноты табака, пачули, душистая шиповниковая роза и пряный мускат.Благородная, землисто-пряная композиция, напоминающая запах влажной почвы после тропического дождя.",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - пачули, лимонная цедра, HEART - ваниль, шиповниковая роза, BASE - табачный лист, шафран, мускат "
    },
    {
        "Название ароматизатора": "Молочный улун",
        "Описание": "Аромат, который с первых нот переносит в атмосферу настоящей китайской чайной церемонии. Открывается нежной, цветочной свежестью магнолии и покоряет гурманскими нотами ванили, макадамии и взбитого сливочного масла.",
        "Примечание": "'Нагрузка для свечей'- 8-10%, Ноты: TOP - зеленый чай, тростниковый сахар, HEART - монои, макадамия, магнолия, BASE - молоко, ваниль, цветы шиповника "
    },
    {
        "Название ароматизатора": "Кожа & Гранат",
        "Описание": " Соблазнительная смесь терпких красных гранатов, сбалансированная глубоким, пропитанным временем, запахом кожи. Аромат перезрелых плодов граната тонет в свежести ревеня и перечной мяты, оттеняющих ноты мягкой кожи, пьянящего табачного листа и кедра. Сочетание, способное перенести в гранатовый сад, залитый жарким испанским солнцем.",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - красная смородина, мята перечная, HEART - кожура граната, табачный лист, кедр, BASE - кожа, ревень, гранатовый сок "
    },
    {
        "Название ароматизатора": "Береза & Шалфей",
        "Описание": " Душистые ноты пропаренной березовой листвы и бальзамического шалфея соединились в ароматный букет, который переносит в атмосферу настоящей русской бани Терпкий, древесный аромат, обладающий медитативным и успокаивающим эффектом, как после хорошей пропарки Композиция дополнена свежими нотами эвкалипта, липы и бергамота",
        "Примечание": "'Нагрузка для свечей'- 8-10%, Ноты: TOP - можжевельник, чабрец, эвкалипт, HEART - кора дуба, бергамот, липа, BASE - береза, душица, шалфей "
    },
    {
        "Название ароматизатора": "Гранатовый лимонад",
        "Описание": "Гранатовый сок обладает неповторимыми вкусовыми характеристиками: кислинкой, терпкостью, деликатной горчинкой, а гранатовый лимонад — это словно улучшенная версия, в которой теперь присутствует легкость, умеренная сладость и отдаленные оттенки ванилиКомпозиция с ароматом шипящего напитка в домашнем исполненииРазработано совместно с Givaudan",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - розовая вода, зеленый инжир, HEART - гранат, сливовый джем, лимонная цедра, BASE - пион, красная смородина "
    },
    {
        "Название ароматизатора": "Мята & Лимонный лист",
        "Описание": "Когда приходит тепло, на смену пряным и согревающим ароматам приходят освежающие. Эта композиция содержит в себе самые зеленые и бодрящие ноты и в то же время, способные расслабить и добавить спокойствия в атмосферу  Живительный купаж с нотами грейпфрута и зеленого перца для проводов холодовРазработано совместно с Givaudan",
        "Примечание": "'Нагрузка для свечей'- 8-10%, Ноты: TOP - мята, базилик, зелёный перец, HEART - лимонный лист, грейпфрут, эвкалипт, BASE - кедр, мускатный орех, гвоздика "
    },
    {
        "Название ароматизатора": "Магнолия & Базилик",
        "Описание": "Вечнозеленый кустарник, начинающий свое цветение весной, и ароматная трава, известная во всем мире, встретились в этой композиции, чтобы напомнить нам о весне и грядущем лете  Яркий аромат магнолии, дополненный пряностью базилика и шалфея и ветивер Разработано совместно с Givaudan",
        "Примечание": "'Нагрузка для свечей'- 8-10%, Ноты: TOP - шалфей, душистый перец, бадьян, HEART - магнолия, лимонный сок, ветивер, BASE - базилик, табачный лист, корица "
    },
    {
        "Название ароматизатора": "Сибирская облепиха",
        "Описание": " Исконно русская ягода, плотно входящая в обиход с наступлением холодов - ее величество облепихаЗа созданием аромата мы обратились к его авторам из компании Givaudan, мастерски воссоздавшим ее формулу, которая теперь может поместиться в баночку и стать частью парфюмерной продукции для создания уюта",
        "Примечание": "'Нагрузка для свечей'- 8-10%, Ноты: TOP - пихта, зелёный банан, HEART - облепиха, ананас, груша дюшес, BASE - карамель, барбарис, мёд "
    },
    {
        "Название ароматизатора": "Абрикосовый конфитюр",
        "Описание": "Сочные и спелые абрикосы, превратившиеся в конфитюр, не просто сохраняют, но и преумножают свой глубокий и многогранный аромат Создавая эту композицию, мы старались передать весь вкус летнего абрикоса, подчеркнутый нотами табачного листа и белой сливыРазработано совместно с Givaudan",
        "Примечание": "'Нагрузка для свечей'- 8-10%, Ноты: TOP - розовая вода, табачный лист, HEART - тутовник, белая слива, BASE - абрикос, липа, мускатный орех "
    },
    {
        "Название ароматизатора": "Коньяк & Трюфель",
        "Описание": "Некоторые ароматы просто созданы для гармоничного дуэта друг с другом, и эта пара не исключение. Легендарное сочетание терпкого коньяка и темного шоколадного трюфеля в обрамлении бурбонской ванили Аромат для любителей алкоголя и гурманской классики Разработано совместно с Givaudan",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - чернослив, ваниль, HEART - коньяк, дуб, инжир, чёрный перец, BASE - трюфель, корица, какао-бобы "
    },
    {
        "Название ароматизатора": "Ирландский виски",
        "Описание": "Классический дорогой виски, созданный по ирландским канонам и выдержанный в настоящей дубовой бочке.Композиция сочетает в себе алкогольную сладость ванили и согревающие древесные ноты сандалаИдеально для тех, кто предпочитает изысканную крепость Разработано совместно с Givaudan",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - бобы тонка, ваниль, HEART - виски, карамель, пало санто, BASE - мускатный орех, корица, сандал "
    },
    {
        "Название ароматизатора": "Макадамия & Сандал",
        "Описание": "Аромат из категории гурманской классики: в самом сердце композиции вы найдете благородную макадамию и пудровый сандал. Здесь, конечно же, и ваниль, придающая сладковатый оттенок Нежный и обволакивающий ароматРазработано совместно с Givaudan",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - ваниль, сандал, HEART - макадамия, пломбир, BASE - пекан, мускатный орех, сливки "
    },
    {
        "Название ароматизатора": "Кедр & Инжир",
        "Описание": "Терпкость и сладость кедра встретились с изысканной свежестью зеленого инжира и создали сочетание, поразившее нас в самое сердце Композиция, дополненная нотами зеленого мха, магнолии и коры дубаРазработано совместно с Givaudan",
        "Примечание": "'Нагрузка для свечей'- 8-10%, Ноты: TOP - зелёный инжир, эвкалипт, HEART - кора дуба, кедр, магнолия, BASE - зелёный мох, шиповник, мята "
    },
    {
        "Название ароматизатора": "Лакричный абсент",
        "Описание": "Кто не знает аромата классической лакрицы? Сладковатый, древесный, имеющий свой неповторимый шарм. А теперь представьте, как все это сочетается с крепким абсентом Дуэт, поразивший нас в самое сердце своей оригинальностью Разработано совместно с Givaudan",
        "Примечание": "'Нагрузка для свечей'- 8-10%, Ноты: TOP - полынь, мелисса, HEART - абсент, корень солодки, BASE - гвоздика, бадьян, мята, ваниль "
    },
    {
        "Название ароматизатора": "Дуб & Вермут",
        "Описание": "Композиция для любителей многогранных, глубоких и согревающих ароматов. Древесные и смолистые аккорды в основе придают шарма и изысканности Окутывающий аромат для осенне-зимнего настроения",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - ваниль, лакрица, HEART - пачули, какао-бобы, вермут, BASE - амбра, ладан, дубовая смола "
    },
    {
        "Название ароматизатора": "Смородиновый чай",
        "Описание": "Аромат лета, которое поймали в банку, чтобы открывать в холода и наслаждаться воспоминаниями о былом тепле Нежные, цветочно-ягодные, почти невесомые ноты, дополненные древесными аккордами",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - розовая вода, грейпфрут, HEART - черная смородина, мята, BASE - гвоздика, белый кедр, палисандр "
    },
    {
        "Название ароматизатора": "Пало Санто",
        "Описание": "Небольшие палочки смолистого дерева родом из Южной Америки, покорившие мир своим глубоким ароматом, не похожим ни на какие другие древесные Терпкий, пряный медитативный аромат, дарящий спокойствие и умиротворение",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - гвоздика, корица, HEART - ладан, пало санто, лавровый лист, BASE - амбра, ветивер "
    },
    {
        "Название ароматизатора": "Тирамису",
        "Описание": "В одном только названии этого итальянского десерта уже прячется нежность. Тирамису — произведение итальянского кондитерского искусства, сочетающее в себе крепость кофе с алкоголем и невесомый крем, который просто тает во ртуГурманский аромат, перед которым нельзя устоять",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - бурбонская ваниль, HEART - кофе, сливочный ликёр, BASE - сливки, карамель "
    },
    {
        "Название ароматизатора": "Русская баня",
        "Описание": "Настоящая русская баня на дровах издревле является ритуалом и ароматы в нем занимают едва ли не главенствующее место. Запахи жженой древесины, дубового веника и трав мгновенно переносят нас в самое сердце русской душиНасыщенная и глубокая композиция для медитации по-русски",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - эвкалипт, берёзовый сок, HEART - жженое дерево, сандал, BASE - трава, тростниковый сахар "
    },
    {
        "Название ароматизатора": "Тосканский виноградник",
        "Описание": "Итальянская Тоскана славится историей, рельефами, но больше всего — своими виноградниками, подарившими миру множество знаменитых вин. В этой композиции ярко играют ноты самых ароматных сортов виноградаДуэт муската и изабеллы в самом сердце фруктового купажа",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - яблочный сок, HEART - изабелла, мускат, BASE - табачный лист, кора "
    },
    {
        "Название ароматизатора": "Груша в карамели",
        "Описание": "Её величество груша, томленая в сахарном сиропе со специями, была рождена во Франции и влюбляет своей простотой и изысканностью. Легкие ноты сладкой ванили в этой композиции идеально дополняют самый ароматный сорт грушиГурманский многогранный аромат с оттенками мяты и жасмина ",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - ванильный сахар, HEART - груша дюшес, красное яблоко, BASE - мята, жасмин, карамель "
    },
    {
        "Название ароматизатора": "Восточные пряности",
        "Описание": "Терпкие, сладкие, ароматные, согревающие, уютные — это лишь малая часть эпитетов, которых заслуживают многочисленные восточные пряности. По отдельности или вместе они могут кардинально изменить вкус знакомого блюда, преобразить напиток и превратить его в незаменимый атрибут в холодное время годаОсвежающий купаж специй для холодных вечеров",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - мята, цедра апельсина, HEART - корица, гвоздика, розмарин, BASE - ягоды можжевельника, мускат "
    },
    {
        "Название ароматизатора": "Имбирный пряник",
        "Описание": "Что может быть новогоднее, чем аромат согревающей смеси пряностей? А если добавить их в печенье и сдобрить все медом, то получится поистине самая популярная новогодняя выпечкаТеплый аромат домашнего уюта и рождественских каникул",
        "Примечание": "'Нагрузка для свечей'- 4-8%, Ноты: TOP - имбирь, стручки ванили , HEART - корица, гвоздика, мускат, карамель, BASE - гречишный мёд, сливочное масло "
    },
    {
        "Название ароматизатора": "Сливочная ириска",
        "Описание": "Настоящая гурманская соленая карамель, в которой прекрасно все: тягучая структура, нежный аромат сливок и топленого молока, оттеняемые нотами морской соли. Этот аромат — сама мягкость и деликатность ﻿Идеальная композиция для томных, согревающих вечеров в холодное время года",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - ваниль, морская соль, HEART - топленое молоко, ириска, BASE - макадамия, мед, сливки "
    },
    {
        "Название ароматизатора": "Роза & Мёд",
        "Описание": "Аромат розы — воплощение нежности и мягкости, который дарит спокойствие и умиротворение. У этого цветка множество видов, но пленительный запах болгарской розы знаком каждому. Здесь он раскрывается по-новому в яркой медовой композиции﻿Аромат вне времен года и настроений по мотивам парфюма от Chloe",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - личи, мякоть грейпфрута, HEART - дамасская роза, мёд, магнолия, BASE - белый мускус, кедровый орех "
    },
    {
        "Название ароматизатора": "Чистый хлопок",
        "Описание": "Аромат чистого дома, белоснежного белья и свежего воздуха. Сочетание нот лаванды, цитруса и сладкого сандалаКомпозиция, которая вызывает стойкие ассоциации с домашним уютом ",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - лайм, липа, HEART - лаванда, сандал, огуречная вода, BASE - морская соль, хлопок "
    },
    {
        "Название ароматизатора": "Опиум",
        "Описание": "Согревающий пряно-сладкий аромат с нотами гвоздики и сладкого жасмина, созданный по мотивам популярного женского парфюмаМногогранный и сложный аромат, постепенно раскрывающийся благородными нотами",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - розовый перец, анис, HEART - абсент, пачули, лаванда, гвоздика, BASE - кедр, лакрица, жасмин, ваниль "
    },
    {
        "Название ароматизатора": "Ягодный пунш",
        "Описание": "Осенне-зимний период — это идеальное время для согревающих напитков, которые дарят этому времени года уют и теплоСочетание летних ягод  с зимними пряностями и свежестью цитрусовых для идеальных вечеров",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - апельсин, яблоко , HEART - малина, клубника, земляника, BASE - кубинский ром, корица, ваниль  "
    },
    {
        "Название ароматизатора": "Мёд & Слива",
        "Описание": "Неожиданное, но очень актуальное сочетание двух разных по текстуре и запаху продуктов Сложная парфюмерная композиция, сотканная из насыщенного и глубокого аромата сливы и тягучего сладкого меда",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - слива, вишня, красное вино, HEART - мёд, сандаловое дерево, BASE - мадагаскарская ваниль, сандал "
    },
    {
        "Название ароматизатора": "Клубничный джем",
        "Описание": "Всем знаком вкус бабушкиного клубничного варенья — частички лета, спрятанной в баночке, которая идеально дополняет завтраки и чаепитияГустой, сладкий и обволакивающий аромат клубники, который так и хочется зачерпнуть ложкой",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - бергамот, гиацинт , HEART - макадамия, клубничный джем, BASE - тростниковый сахар, ваниль  "
    },
    {
        "Название ароматизатора": "Вечер у камина",
        "Описание": "За окном дождь, а лучше вьюга. В своем самом уютном пледе вы сидите у камина, в котором, потрескивая и отбрасывая редкие искры, горят дрова.Умиротворяющая атмосфера в помещении обязана купажу теплых, слегка смолистых ароматов ладана и пачули со сладостью меда, шафрана и легкой остринкой черного перца.Таким мы видим идеальный вечер у камина.",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - пачули, мёд , HEART - амбра, ладан, гвоздика, BASE - кедр, шафран, мускатный орех "
    },
    {
        "Название ароматизатора": "Северная клюква",
        "Описание": " Дикую клюкву, растущую на суровых болотах, человек приручил не просто так: ее сочная, кислая мякоть не может оставить равнодушным﻿Все, за что мы так любим эти ярко-красные плоды, собрано в нашем аромате — баланс ягодной сладости и северной свежести ",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - красная смородина, HEART - клюква, лист фикуса, BASE - корица, сахарный тростник "
    },
    {
        "Название ароматизатора": "Клубника со сливками",
        "Описание": "Сочная слегка волокнистая летняя ягода появляется на полках магазинов еще весной, но свои появлением словно сообщает нам о приближении тепла, солнца и безмятежного времениВ этом аромате кислинка клубники сбалансирована нежными сладковатыми сливками для придания мягкости.",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - алоэ вера, липа, HEART - клубника, сахарная вата, BASE - бурбонская ваниль, сливки "
    },
    {
        "Название ароматизатора": "Вишня & Кола",
        "Описание": " Вишневая CocaCola, Dr Pepper или Pepsi? В этом случае люди делятся на три лагеря, но одно сказать можно точно:﻿Вишня & Кола — это яркий микс вишни, мускатного ореха и корицы с деликатным оттенком мадагаскарской ванили ",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - лайм, десертная вишня, HEART - ваниль, листья коки, BASE - мускатный орех "
    },
    {
        "Название ароматизатора": "Яблоко и корица",
        "Описание": " За окном снег, мама на кухне испекла яблочный пирог, его аромат захватил все комнаты, каждый уголок дома﻿И заветный кусочек уже ждет тебя на кухне с кружкой горячего какао.Аромат детства, уютных вечеров и посиделок в близком кругу ",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - печёное яблоко, HEART - кедр, гардения, BASE - корица, гвоздика "
    },
    {
        "Название ароматизатора": "Рубиновый грейпфрут",
        "Описание": "Сочная мякоть красного цитруса со вкусом и запахом солнечного лета. Грейпфрут как он есть — нежный, с характерной горчинкой, кислинкой и сладостьюМоно-аромат с содержанием натурального масла грейпфрута для ценителей индивидуальности и любителей искать свои неповторимые сочетания",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - цедра лимона, грейпфрут, HEART - апельсиновая ветвь, BASE - ветивер "
    },
    {
        "Название ароматизатора": "Томатный лист",
        "Описание": " Летнее утро в деревне, солнце низко стелется лучами, пробивающими туман и утреннюю прохладу. Бабушка дала тебе задание нарвать томатов к завтраку. ﻿И стоит потянуться рукой за спелым плодом — неминуемо заденешь листья, источающие пряный, терпкий аромат с нотками свежести зелени и горчинкой сельдерея. Запах, возвращающий воспоминания. ",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - цедра лимона, сельдерей, HEART - томатный лист, BASE - ветвь лаванды "
    },
    {
        "Название ароматизатора": "Личи & Инжир",
        "Описание": " Сочный, с легкой кислинкой личи, родом с юго-востока Китая, в непревзойденном сочетании со сладостью и терпкостью инжира Инь-ян двух ароматов, создающий пленительную композицию ",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - бергамот, ирга, HEART - крымский инжир, личи, фрезия, BASE - кора дуба, белый кедр "
    },
    {
        "Название ароматизатора": "Шафран",
        "Описание": " Самая изысканная и дорогая пряность в мире — шафран. Аромат, переносящий в путешествие по восточным странам с щедрыми базарами, где прилавки ломятся от разнообразия товаров и яств﻿﻿Сложный, густой и обволакивающий с добавлением масел можжевеловых ягод и гвоздичного перца —этот аромат создан для любителей насыщенных и неоднозначных оттенков. ",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - ягоды можжевельника, HEART - шафран, ферула, лавр, BASE - сандал, ваниль, корица "
    },
    {
        "Название ароматизатора": "Малиновое суфле",
        "Описание": " Мягкое и воздушное ванильное суфле с секретным аккордом — кисловатые ягоды сочной малины, которые взрываются во рту яркими кусочками Нежность с солнечным вкусом лета, очаровывающая с первой секунды  ",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - малина, HEART - дамасская роза, ваниль, BASE - абрикосовая косточка, панна-котта "
    },
    {
        "Название ароматизатора": "Пряный глинтвейн",
        "Описание": " На улице крепкий мороз, но на катке много людей. Докатавшись до ледяных пальцев и обожженных холодом щек, всегда можно согреться горячим напитком из винограда. ﻿С алкоголем или без, у глинтвейна невозможно отнять его главной прелести — цитрусовые ноты и терпкие специи. Запах настоящей зимы. ",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - сицилийский апельсин, HEART - мускатный орех, ливанский кедр, BASE - корица, гвоздика, бадьян "
    },
    {
        "Название ароматизатора": "Розовое шампанское",
        "Описание": "Окутывающий, наполняющий нежностью аромат свежих роз, за который весь мир буквально поклоняется этому чарующему цветку﻿А теперь представьте, что этот нежный аромат дополнен запахом игристого шампанского, сладкого и пузыристого — это и есть розовое шампанское",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - бергамот, HEART - дамасская роза, фиалка, BASE - гвоздика, кедр "
    },
    {
        "Название ароматизатора": "Розовый пион",
        "Описание": "Цветок, знаменующий конец весны и приход лета. Крупные округлые бутоны, напоминающие пломбир, источают нежный и легкий ароматСвежая композиция с оттенками розовой воды и белого чая",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - бергамот, красная смородина, HEART - пион, магнолия, розовая вода, BASE - жасмин, белый чай "
    },
    {
        "Название ароматизатора": "Сирень",
        "Описание": " Раскидистые кусты душистой сирени, мимо которых нельзя пройти, не набрав в легкие как можно больше этого манящего аромата ﻿Концентрированная весна в чистом виде, закупоренная во флаконе ",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - листья фиалки, HEART - сирень, мёд, глициния, BASE - бадьян "
    },
    {
        "Название ароматизатора": "Кокосовый пломбир",
        "Описание": "Сам по себе пломбир уже вызывает нежные ассоциации с летним теплом, а пломбир, приготовленный из кокосового молока — это классика, представленная по-новомуВся мягкость кокоса сосредоточена в этом аромате и подчеркнута сладостью ванили и свежей мякотью лайма",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - мякоть лайма, HEART - кокосовое молоко, ваниль, BASE - белый ром, маршмэллоу  "
    },
    {
        "Название ароматизатора": "Антикварная библиотека",
        "Описание": "Чтение книг — определенный ритуал, сформировавшийся за многие столетия. У этого процесса есть таинство и ароматы в нем играют не последнюю роль. В библиотеке пахнет старым деревом, сладким и дурманящим ладаном и мускусомПожалуй, одна из самых атмосферных композиций в нашем ассортименте",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - ягоды можжевельника, HEART - пачули, табачный лист, роза, BASE - сандаловое дерево, кожа "
    },
    {
        "Название ароматизатора": "Мамин какао",
        "Описание": "Пожалуй, из всех горячих и согревающих напитков какао больше остальных ассоциируется с теплыми вечерами и посиделками у камина в близком семейном кругу. И что может быть уютнее чашечки какао, заботливо сваренной мамой?Нежная шоколадно-ванильная композиция, возвращающая в самые светлые воспоминания.",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - шоколадный пломбир, HEART - марципан, маршмэллоу, BASE - сливки, ваниль, брауни "
    },
    {
        "Название ароматизатора": "Ванильный крем",
        "Описание": "Тот самый нежный крем с крохотными точками ванили, который занимает почетное место в кондитерском искусстве любой кухни мира. В меру сладкий, сливочный с аппетитными нотками миндальных лепестков. Одном словом — непревзойденная классика",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - помело, HEART - мадагаскарская ваниль, миндаль, BASE - бобы тонка, кешью, бисквит "
    },
    {
        "Название ароматизатора": "Банановый смузи",
        "Описание": "Спасительный коктейль из фруктов, который удобно перехватить на бегу или приготовить себе в конце сложного дняСладкий и насыщенный банановый аромат, оттененный нотами зеленого яблока и барбариса",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - мякоть авокадо, киви, HEART - яблоко, банан, барбарис, BASE - карамель, ванильный сахар "
    },
    {
        "Название ароматизатора": "Лимонный мусс",
        "Описание": " Пока ложка скользит по воздушному муссу, набирая в себя эту кисло-сладкую массу, мы можем слышать лишь тихое потрескивание лопающихся пузырьков. Потому что все, что в нем есть, — это лимоны, сладость сливок и бесконечная нежность. Лимонная квинтэссенция в своем роде ",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - цедра лимона, лайм, HEART - цукаты, дамасская роза, BASE - карамель, сливки "
    },
    {
        "Название ароматизатора": "Пчелиные соты",
        "Описание": "Мёд — сладкий, ароматный, обволакивающий, впитавший в себя всё разнообразие цветов, отдавших свою пыльцу. Его аромат успокаивает и придает многогранности любому напитку или блюдуМногогранная композиция, звучащая словно ода золотому нектару",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - мед, алиссум, люцерна, HEART - сандал, белый мускус, донник, BASE - карамель, кленовый сироп "
    },
    {
        "Название ароматизатора": "Печеная айва с пряностями",
        "Описание": " Запах маминого варенья из детства, приправленного восточными специями. ﻿В чай, на бутерброд или просто так — мягкие кусочки айвы просто тают во рту. Так мы видим этот сладкий, но не банальный аромат ",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - айва, выпечка, цедра апельсина, HEART - клюква, имбирь, финик, BASE - гвоздика, корица, сандал "
    },
    {
        "Название ароматизатора": "Цитрусовый кекс",
        "Описание": " Сочный аромат влажного кекса, щедро пропитанного сиропом. С цедрой апельсина и лимона, когда каждую молекулу запаха хочется вдохнуть поглубже, каждый кусочек посмаковать с чаем Выпечка, созданная для согревающих вечеров ",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - цедра лайма и апельсина, HEART - ваниль, тростниковый сахар, BASE - меренга, кленовый сироп "
    },
    {
        "Название ароматизатора": "Манго",
        "Описание": " Экзотическое манго с нотами белого персика и едва уловимой нотой лимона. ﻿Самый настоящий символ тропиков, отпуска и долгожданного жаркого лета, полюбившийся многим за свою сочность и большое количество сладкой мякоти ",
        "Примечание": "'Нагрузка для свечей'- 6-10%, Ноты: TOP - белый персик, лимон, HEART - манго, чернослив, плюмерия, BASE - гвоздика, ваниль "
    },
    {
        "Название ароматизатора": "Пряный апельсин",
        "Описание": "Сочная апельсиновая цедра с натуральным эфирным маслом апельсина и еще много-много апельсина, щедро сдобренная яркими специямиБодрящая и в то же время согревающая композиция, которая идеально дополняет холодные осенние и зимние вечера",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - цедра апельсина, эвкалипт , HEART - мякоть мандарина, апероль , BASE - гвоздика, корица, бадьян, перец "
    },
    {
        "Название ароматизатора": "Манго & Мандарин",
        "Описание": "Знакомая всем свежесть и пряность натуральной цедры мандарина и мягкая сочная мякоть манго встретились вместе в этой композиции и создали невероятно сбалансированный по сладости и насыщенности купажНовогодний цитрус, заигравший по-новому в необычном сочетании",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - цедра мандарина, бергамот, HEART - мякоть апельсина, манго, BASE - тимьян, гвоздика  "
    },
    {
        "Название ароматизатора": "Тыквенное суфле",
        "Описание": " Starbucks научил нас тому, что тыква ложится в латте и придает ему неповторимый вкус и мягкостьСуфле не содержит кофе, но своей нежностью оно обязано именно тыкве. Аромат выпечки с пряностями, щедро сдобренный ванилью ",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - цедра лимона, тростниковый сахар, HEART - тыквенное суфле, кленовый сироп, BASE - корица, ваниль, гвоздика "
    },
    {
        "Название ароматизатора": "Карамельный попкорн ",
        "Описание": "Запах кинотеатра и долгожданной премьеры нового фильма. Хрустящие кукурузные шарики, плотно покрытые нежной карамелью, которые давно стали неотъемлемым символом просмотра киноОсторожно, аромат пробуждает настоящий аппетит!",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - бурбонская ваниль, HEART - карамельный попкорн, кофе, BASE - ром, кленовый сироп, демерара "
    },
    {
        "Название ароматизатора": "Белый персик",
        "Описание": "Пушистый, круглый, сочный, сладкий — спелый персик, который при малейшем нажатии выпускает струящийся медовый сокЛетняя композиция с нотами груши и морской соли",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - белый персик, лимонная цедра, HEART - манго, груша, морская соль, BASE - карамель, ванильный сахар "
    },
    {
        "Название ароматизатора": "Пина колада",
        "Описание": "Знакомая многим классическая Piña colada с карибских островов, рожденная в дуэте сочного ананаса и чуть сладковатого кокосового молока, которое придает аромату нежный и сливочный оттенок ",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - лайм, ананас, HEART - сливки, бурбонская ваниль, BASE - кокос, сандал, кленовый сироп "
    },
    {
        "Название ароматизатора": "Розовый перец & Бергамот",
        "Описание": "Сложная парфюмерная композиция, в сердце которой отчетливо ощущается розовый перец с его деликатной остринкой. Бергамот в верхней ноте добавляет балансирующую свежую кислинкуАромат для любителей изысканных сочетаний",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - мох, бергамот, HEART - розовый перец, пачули, ландыш, BASE - кожа, ладан, шалфей "
    },
    {
        "Название ароматизатора": "Юдзу & Эстрагон",
        "Описание": "Небольшой цитрус родом из Юго-Восточной Азии уже давно завоевал себе место в японской кухне. Несмотря на неприглядный внешний вид, он имеет интересный насыщенный вкус, который оттеняется свежестью эстрагонаМягкая и в то же время бодрящая композиция для любителей цитрусовых",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - юдзу, гуава, HEART - огуречная вода, эстрагон, алоэ, BASE - драгонфрут, лилия "
    },
    {
        "Название ароматизатора": "Дыня & Огурец",
        "Описание": "Сочетание дыни и огурца уже давно не кажется неожиданным. Сладкая и сочная мякоть дыни очень выгодно сочетается со свежестью огурца и дает возможность для создания множества блюд, начиная от лимонадов, заканчивая мороженым и вареньямиПоистине летнее сочетание, которое даже в холода способно вернуть в теплые края",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - огуречная вода, мята, HEART - нектарин, медовая дыня, BASE - ваниль, морская соль "
    },
    {
        "Название ароматизатора": "Лемонграсс",
        "Описание": " Представитель злаковых с неожиданным цитрусовым ароматом и тонизирующим и освежающим эффектомЛемонграсс, он же лимонная трава, удивляет своей пряностью и легкой остринкой и отлично сочетается с лавандой, кардамоном и другими пряностями ",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - лайм, бергамот, лемонграсс, HEART - танжерин, иланг-иланг, BASE - пачули "
    },
    {
        "Название ароматизатора": "Мята & Зелёный чай",
        "Описание": "Парадоксально, но разницы нет — холодный или горячий зеленый чай с мятой — в конце концов он будет освежающим.Так и здесь: в свече, диффузоре или саше аромат остается летним и прохладным, благодаря нотам лайма, вербены и кокосовой воды.",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - мята, лайм, мелисса, HEART - жасмин, вербена, лемонграсс, BASE - зеленый чай, кокосовая вода "
    },
    {
        "Название ароматизатора": "Зеленое яблоко",
        "Описание": "Знакомый нам всем запах кислых, сочных и хрустящих зеленых яблок. Сорта, замечательно оттеняющие сладость пироговАромат, отчетливо напоминающий натуральные яблоки, с нотами сладкой груши и свежего огурца",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - яблочный сок, огурец, HEART - груша дюшес, черемуха, BASE - лимонная карамель, спирея  "
    },
    {
        "Название ароматизатора": "Кардамон",
        "Описание": " Кофе, выпечка, десерты и сложные блюда — лишь малый список, где кардамон способен придать изюминку и украсить все своим присутствием﻿Восточная пряность, без которой не обойтись при приготовлении новогодних сладостейОстрая нотка в аромате кардамона делает его полноценным и самодостаточным, а также отличным акцентом для придания пряного оттенка вашей композиции ",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - эвкалипт, цедра бергамота, HEART - имбирь, лемонграсс, BASE - кардамон, чёрный перец "
    },
    {
        "Название ароматизатора": "Жасмин",
        "Описание": " Крохотные белые цветочки жасмина с востока, обладающие терапевтическими свойствами и чарующим ароматом Отличается низкой летучестью, которая помогает достичь высокой интенсивности аромата при меньшей нагрузке ",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - свежескошенная трава, лайм, HEART - жасмин, гиацинт, BASE - лавр, белый кедр "
    },
    {
        "Название ароматизатора": "Мирра & Шалфей",
        "Описание": " Смолистый сок африканского дерева, терпкий и древесный в сочетании со свежестью шалфея. Композиция одновременно сладкая и холодящая, согревающая и бодрящая ",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - эвкалиптовый лист, HEART - мускатный шалфей, кедр, BASE - пачули, мирра "
    },
    {
        "Название ароматизатора": "Ваниль & Пачули",
        "Описание": "Глубокий и чувственный аромат бурбонской ванили до сих пор остается неизменной классикой. Он хорош как сам по себе, так и в сочетании с самыми разнообразными компонентами. Здесь нежная ваниль сплелась в многогранном купаже с терпким и благородным пачулиВсем знакомая классика в новом исполнении",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - стручки ванили , HEART - пачули, сандал, ладан, BASE - белый мускус, кедровый орех "
    },
    {
        "Название ароматизатора": "Бергамот",
        "Описание": " Маленький зеленый цитрус из Юго-Восточной Азии, который подарил миру знаменитый Эрл Грей. Яркий и свежий аромат, неповторимый в своем роде. Отличная база для создания своих уникальных ароматов или использования в самостоятельном виде ",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - бергамот, HEART - лист инжира, фрезия, BASE - зелёный мох, амирис "
    },
    {
        "Название ароматизатора": "Лайм & Базилик",
        "Описание": " С чем не сочетается базилик? ﻿Лимонады, торты, пасты — зелёные листики впишутся почти везде и придадут неповторимую ноту. Здесь базилик дополнил кислый и свежий лайм своим присутствием, чтобы получился бодрящий аромат с кислинкой ",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - грейпфрут, лайм, мандарин, HEART - базилик, гераниум, BASE - ветивер, чёрный перец "
    },
    {
        "Название ароматизатора": "Тюльпаны",
        "Описание": " Тюльпаны, обладающие огромным разнообразием цветов и ярким ароматом, для многих являются символом окончания зимнего времени и наступления долгожданного тепла ﻿Утонченная композиция о пробуждении жизни ",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - цедра лимона, герань, HEART - тюльпановые поля, ландыш, BASE - элеми, бадьян "
    },
    {
        "Название ароматизатора": "Мох & Папоротник",
        "Описание": "Свежесть горного воздуха, речная прохлада, лес — лишь немногие из возникающих ассоциаций, стоит только послушать этот аромат.Сочетание нот морской соли, слегка терпкого кедра, мяты и прохладительной огуречной воды, создающее бодрящую летнюю композицию.",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - кипарисовый мох, мята, HEART - папоротник, бамбук, огурец, BASE - морская соль, кедр "
    },
    {
        "Название ароматизатора": "Шалфей & Морская соль",
        "Описание": "Терпкий и пряный шалфей в балансе со освежающими нотами морской соли и эвкалипта. Идеальный аромат для восполнения ресурсовБодрящая композиция по мотивам парфюма от Jo Malone",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - грейпфрут, эвкалипт, бергамот, HEART - шалфей, можжевельник, амбра, BASE - зеленый перец, морская соль "
    },
    {
        "Название ароматизатора": "Свежескошенная трава",
        "Описание": "Яркий и свежий запах, который можно встретить и в городе, и в деревне с наступлением долгожданных каникулТолько что подстриженные газоны в мегаполисе или скошенные луга вдали от цивилизации — у каждого из нас найдется особое воспоминание, связанное с этим волшебным ароматом",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - трава, огурец, HEART - алоэ, мох, кактус, лемонграсс, BASE - сено, кипрей  "
    },
    {
        "Название ароматизатора": "Пачули",
        "Описание": "Травянистый и терпкий запах пачули полюбился нам за яркие древесные ноты и теплый обволакивающий аромат. Произрастая в тропических широтах, пачули набирает в себя много солнца и влаги, которые придают его эфирным маслам такую яркость и интенсивность ﻿Ароматическая композиция для спокойствия и гармонии",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - бергамот, чайное дерево, HEART - можжевельник, кипарис, ветивер, BASE - кедр, пачули, гвоздика, бадьян "
    },
    {
        "Название ароматизатора": "Рождественский очаг",
        "Описание": "Теплый, глубокий, смолистый — первые эпитеты, которые просятся для описания этого аромата. Атмосфера новогодних каникул где-то в лесном домике вдали от суеты, где пахнет дымным деревом и терпкой хвоейСогревающая композиция с финальным аккордом из тягучей карамели",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - эвкалипт, шалфей, HEART - дым, пачули, сандал, BASE - можжевельник, карамель "
    },
    {
        "Название ароматизатора": "Кашемировое дерево",
        "Описание": "Легендарная парфюмерная композиция по мотивам духов Cashmere Wood, основу которого составляют древесные, амбровые ноты с оттенками какао и цитрусаВ меру терпкий, элегантный аромат для утонченных вечеров в приятной компанииНаш фаворит среди сложных ароматов",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - цедра бергамота, HEART - белый кедр, удовое дерево, BASE - пачули, кожа, амбра "
    },
    {
        "Название ароматизатора": "Табак & Мята",
        "Описание": "Сочетание мягких и глубоких нот табака и рома со свежестью мяты и эвкалипта приводит рецепторы в восторг и одновременное недоумение. Этим ароматом хочется наслаждаться медленно, постепенно открывая для себя новые нотыМногогранная композиция, созданная по мотивам Bohemia Byredo",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - мята, эвкалипт, HEART - табак, сандал, ваниль, розмарин, BASE - мирра, тёмный ром "
    },
    {
        "Название ароматизатора": "Ветивер & Мускат",
        "Описание": "Парадокс ветивера заключается в том, что при своей принадлежности к злаковым, эта трава умудряется источать насыщенный и глубокий древесный аромат. А мускатный орех дополняет его здесь свежей остринкойСладкая композиция с дымным оттенком",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - табак, бергамот, шалфей, HEART - ветивер, мирра, чёрный перец, BASE - мускатный орех, бобы тонка "
    },
    {
        "Название ароматизатора": "Кориандр и Розмарин",
        "Описание": "Горячий бородинский хлеб прямиком из пекарни с маленькими круглыми ароматными семечками кориандра, пряный и сладкий с терпкой ноткойАромат, дополненный свежестью розмарина с еловыми оттенками",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - цедра бергамота, эвкалипт, HEART - бобы тонка, BASE - кориандр, розмарин, кардамон "
    },
    {
        "Название ароматизатора": "Эвкалпит",
        "Описание": " Возвращение с зимней прогулки, когда щеки горят от холода, а в руки просится чашка горячего чая, так хочется дополнить терпким, согревающим ароматом эвкалипта, известного своими лечебными свойствами. ﻿Тонизирующий аромат с натуральными маслами эвкалипта, бергамота и чайного дерева для поддержания иммунитета в холода. ",
        "Примечание": "'Нагрузка для свечей'- 8-10%, Ноты: TOP - эвкалипт, цедра лимона, бергамот, HEART - лаванда, имбирь, BASE - чайное дерево "
    },
    {
        "Название ароматизатора": "Хвойный лес",
        "Описание": " Терпкий аромат северного хвойного леса, наполненного могучими соснами. Дикий, суровый и такой привлекательный Терапевтическая композиция с добавлением натурального эфирного масла сибирской пихты ",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - цедра лимона, HEART - сибирская пихта, еловые шишки, BASE - мох, ладан, кедр, пачули "
    },
    {
        "Название ароматизатора": "Солёный океан",
        "Описание": " Глубина и бесконечность океана ошеломляют. Кусочек необъятного космоса на Земле с богатым внутренним миром Аромат эйфории и свежести с нотами огуречной воды и морской соли ",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - цедра бергамота, HEART - морская соль, йод, BASE - амбра, мох "
    },
    {
        "Название ароматизатора": "Лаванда",
        "Описание": " Кто из ныне живущих не слышал о легендарных лавандовых полях Прованса? И мы слышали, поэтому искали аромат, способный передать все те свойства лаванды, за которые она получила широкое признание — расслабляющие, успокаивающие, дарящие равновесие и гармонию.Аромат с натуральным маслом лаванды для восстановления драгоценных ресурсов ",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - эвкалипт, фрезия, HEART - лаванда, белый шалфей, BASE - пачули, полынь "
    },
    {
        "Название ароматизатора": "Чёрный кокос",
        "Описание": "Первое, что вы так явно услышите — яркие, слегка острые ноты черного перца. Затем в композицию вступает сладкая и обволакивающая ваниль, подчеркнутая согревающим ароматом бобов тонкаСложное и такое неоднозначное парфюмерное сочетание, раскрывающееся множеством граней",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - груша, гардения, ваниль, HEART - орхидея, сандал, бобы тонка, BASE - мускус, кедр, чёрный перец "
    },
    {
        "Название ароматизатора": "Чёрный перец & Кожа",
        "Описание": "Сложный и неоднозначный аромат, который собрал в себе такие разные ноты, создающие одновременно свежую и терпкую композицию. В самом сердце лаванда и морская соль, оттененные терпким перцем и кожейФужерный мужской аромат по мотивам парфюма At The Barber's",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - горький апельсин, чёрный перец, HEART - морская соль, розмарин, лаванда, BASE - кожа, бобы тонка "
    },
    {
        "Название ароматизатора": "Сумеречный лес",
        "Описание": "Лес после долгого дня, лишенный солнечных лучей, которые прогревают ветви деревьев, наполняется влагой. Теперь в нем царят глубокие и свежие ароматы, которыми, кажется, невозможно надышаться вдовольОсвежающие ноты ветивера и розмарина в сочетании с амброй, подарившие нам столь сложную композицию",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - влажный лес, ветивер, HEART - амбра, сандал, удовое дерево, BASE - шафран, кардамон, розмарин "
    },
    {
        "Название ароматизатора": "Бобы тонка & Ваниль",
        "Описание": "С виду не примечательные, похожие на миндаль плоды тропического дерева имеют широкую популярность в кулинарии и даже получили название “мексиканской ванили” за свою многогранность и схожесть со всемирно известной пряностьюКомпозиция из двух схожих ароматов, очаровывающая своей простотой",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - бурбонская ваниль, HEART - сандал, кокосовая вода, ветивер, BASE - бобы тонка, сливки "
    },
    {
        "Название ароматизатора": "Сандаловое дерево",
        "Описание": " На востоке тропической Азии, омываемой ливнями, полной влаги и зелени, растет Сандаловое дерево, заслужившее свою славу не только за яркий и неповторимый цвет своей древесины, но и за аромат, который она источает﻿Сладкий, пряный, древесный, полный загадок и роскоши ",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - нероли, HEART - мускатный орех, бобы тонка, BASE - сандал, ладан, амбра "
    },
    {
        "Название ароматизатора": "Арабика",
        "Описание": "Для многих из нас аромат кофе уже давно стал привычным утренним спутником. Чашечка кофе часто выступает завершающим аккордом за завтраком или придающим дополнительную энергию за ланчемБодрящая композиция с терпкими нотами миндаля и сладостью карамельного попкорна",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - солод, миндаль, HEART - кофейные зерна, какао-бобы, BASE - карамельный попкорн, тростник "
    },
    {
        "Название ароматизатора": "Кожа & Сандал",
        "Описание": " Запах кожаного салона нового автомобиля и сладость сандала образуют сочетание, присущее дорогому и сложному парфюму. С нотами тропического дерева Элеми, с оттенками лайма и ладана — запах для ценителей многогранных ароматов. Один из наших фаворитов ",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - бергамот, HEART - кедровая ветвь, элеми, BASE - сандал, кожа "
    },
    {
        "Название ароматизатора": "Табак & Ваниль",
        "Описание": "Дорогая парфюмерная композиция, сочетающая в себе терпкость табачного листа и благородную сладость ванилиАромат для искушенных сложными чувственными запахами ",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - цедра лимона, HEART - табачный лист, кожа, лаванда, BASE - кора, ваниль, корица, гвоздика "
    },
    {
        "Название ароматизатора": "Удовое дерево",
        "Описание": "Знаменитое удовое дерево родом из Индии не зря получило такую популярность в религиозных церемониях: глубокий дымный, смолистый аромат обладает расслабляющим и успокаивающим эффектомСтрогость и красота уда с нотами пачули и грейпфрута",
        "Примечание": "'Нагрузка для свечей'- 7-10%, Ноты: TOP - черная смородина , HEART - удовое дерево, грейпфрут, BASE - амбра, пачули, белый кедр "
    },
    {
        "Название ароматизатора": "Кедр & Шафран",
        "Описание": " Запах влажной кедровой рощи, полной терпких и смолистых ароматов, в сочетании с изысканной пряностью создают особенную композициюДревесные ноты кедра, сладкие оттенки шафрана — два аромата, идеально дополняющих друг друга ",
        "Примечание": "'Нагрузка для свечей'- 5-10%, Ноты: TOP - эвкалиптовый лист, HEART - кедр, шафран, BASE - пачули, корица "
    }
]